INSERT INTO Books(Title, Author, Genre, Description, Price, Quantity) 
VALUES
(N'Пир во время чумы', N'Александр Сергеевич Пушкин', N'Трагедия', N'«Пир во время чумы» — образец переводческого мастерства
поэта: небольшой фрагмент трехактной пьесы «Чумной город» шотландского автора Джона Вильсона Пушкин превратил в самостоятельное произведение. 
Пьеса посвящена кощунственному шумному пиру во время «ужаса священных похорон».', 359.00, 20),
(N'1984',N'Джордж Оруэлл',N'Роман',N'«1984» — роман-антиутопия Джорджа Оруэлла, изданный в 1949 году. Название романа, его терминология и даже имя автора впоследствии стали нарицательными
и употребляются для обозначения общественного уклада, напоминающего описанный в романе «1984» тоталитаризм.',560.00,50),
(N'Скотный двор',N'Джордж Оруэлл',N'Сказка',N'«Скотный двор»  — изданная в 1945 году сатирическая повесть-притча Джорджа Оруэлла. В повести изображена эволюция состояния животных, изгнавших со скотного двора 
его предыдущего владельца, жестокого мистера Джонса, от безграничной свободы к диктатуре свиньи по кличке Наполеон.',650.00,45),
(N'Война и мир',N'Лев Николаевич Толстой',N'Роман',N'«Война и мир» — роман-эпопея Льва Николаевича Толстого, описывающий русское общество в эпоху войн против Наполеона в 1805 — 1812 годах. 
Эпилог романа доводит повествование до 1820 года.', 1400.00, 120),
(N'Первая научная история войны 1812 года',N'Евгений Николаевич Понасенков',N'Монография',N'Перед вами – уникальная книга: подлинная история войны 1812 года! Крупнейший в России специалист 
по эпохе Наполеона, известный ученый-историк, Евгений Понасенков, изучил десятки тысяч документов, хранящихся в архивах России и Европы, а также дневники и мемуары участ- ников событий – 
и сумел создать принципиально новое описание той грандиозной кампании. Безупречная точность научного изложения сочетается с яркой и элегантной манерой подачи материала.',1337.00, 69),
(N'S.N.U.F.F.',N'Виктор Олегович Пелевин',N'Роман',N'Утопический роман, который разошелся тиражом в 150 000 экземпляров. История боевого пилота и художника Дамилолы Карпова, жителя офшора Бизантиум, 
и Грыма, выпускника школы оркской столицы Славы. Судьбы героев магическим образом связали любовь, война и интрига, которую затеяла Кая, чтобы достичь личных целей.', 400.00, 25);